<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer1" style="position:absolute; left:435px; top:397px; width:501px; height:186px; z-index:1">Caracter&iacute;sticas del producto<br>
  Memoria Intel Optane de 32GB<br>
  Memoria Intel Optane es una memoria inteligente que aprende tu comportamiento y acelera las aplicaciones m&aacute;s utilizadas.
  <p>Con sistema operativo Windows 10<br>
    Windows 10 recupera el men&uacute; de inicio de Windows 7 e introduce nuevas funciones, como el navegador web Edge que te permite marcar p&aacute;ginas web en tu pantalla.</p>
  <p>Pantalla Full HD de 13.3&quot;<br>
    La resoluci&oacute;n de 1920 x 1080 cuenta con colores y claridad impresionantes. Tecnolog&iacute;a WVA. Luz de fondo LED energ&eacute;ticamente eficiente.</p>
  <p>Procesador de 10&ordf; generaci&oacute;n Intel Core i7-10510U<br>
    Plataforma de ultra bajo voltaje. El procesamiento de cuatro n&uacute;cleos y ocho v&iacute;as proporciona la m&aacute;xima potencia de alta eficiencia para llevar. La tecnolog&iacute;a Intel Turbo Boost ofrece potencia extra din&aacute;mica cuando la necesitas.</p>
  <p>Memoria del sistema de 8GB para multitareas avanzadas<br>
    RAM de gran ancho de banda para ejecutar tus juegos y aplicaciones de edici&oacute;n de fotos y videos sin problemas, as&iacute; como tambi&eacute;n m&uacute;ltiples programas y pesta&ntilde;as del navegador a la vez.</p>
  <p>Unidad de estado s&oacute;lido de 512 GB acelerada por Intel Optane<br>
    Las unidades de estado s&oacute;lido con memoria Intel Optane son las m&aacute;s r&aacute;pidas en comparaci&oacute;n con las SSD NAND. Intel Optane con SSD ofrece almacenamiento r&aacute;pido y acelera la apertura de tus programas frecuentes.</p>
  <p>Gr&aacute;ficos Intel UHD<br>
    Los gr&aacute;ficos en procesador con memoria de video compartida proporcionan la calidad de imagen diaria para uso de Internet, edici&oacute;n de fotos b&aacute;sica y juegos casuales.</p>
  <p>1 puerto USB tipo C<br>
    Para maximizar el rendimiento en los &uacute;ltimos dispositivos de alta velocidad.</p>
  <p>Dos puertos USB 3.1<br>
    Tambi&eacute;n incluye un USB tipo C para conectar m&aacute;s accesorios y perif&eacute;ricos. Los puertos USB 3.1 son compatibles con versiones anteriores de USB 2.0 (a velocidades de 2.0) y permiten la carga de apagado para dispositivos USB.</p>
  <p>Pesa 1.2 kg y mide 1.4 cm de espesor<br>
    Equilibra la portabilidad y el tama&ntilde;o de la pantalla, por lo que obtienes una cantidad respetable de espacio de visualizaci&oacute;n sin que la computadora port&aacute;til sea demasiado engorrosa para una portabilidad pr&aacute;ctica. Bater&iacute;a de pol&iacute;mero litio-ion de 4 celdas.</p>
  <p>Puertos adicionales<br>
    Conector combinado de auriculares / micr&oacute;fono.</p>
  <p>Velocidad del procesador<br>
    Hasta 4,9 GHz con la tecnolog&iacute;a Intel Turbo Boost.</p>
</div>
<div id="Layer2" style="position:absolute; left:480px; top:64px; width:387px; height:205px; z-index:2"><img src="lap1.jpg" width="368" height="304"></div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
